Repository: larisa-eucledian/PangeaAppIOS
Catalog: PangeaApp/*.lproj/Main.strings
Languages: de

# 7Fa-bS-e7h.placeholder
source: Search for a country
de: Escribe un país

# 9Am-0y-ey9.text
source: Country
de: CountryLabel

# BTQ-we-wm7.title
source: Explore
de: Explora Destinos

# Cg8-bx-9cL.title
source: My eSIMs
de: Mis eSIMs

# Co5-qL-Alh.normalTitle
source: Data & Calls
de: Button

# Hgo-Fd-uVy.configuration.title
source: Unlimited Data
de: Unilimted Data

# Hgo-Fd-uVy.normalTitle
source: Unlimited Data
de: Button

# dSS-Qz-nkr.text
source: You don’t have eSIMs
de: No tienes eSIMs

# fnn-bl-M00.segmentTitles[0]
source: Single country
de: Un País

# fnn-bl-M00.segmentTitles[1]
source: Multiple countries
de: Varíos Países

# lV8-iS-Pck.title
source: Explore
de: Explora

# waQ-6M-T3y.configuration.title
source: Data only
de: Only Data

# waQ-6M-T3y.normalTitle
source: Data only
de: Button
